/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventár reklám nedostupný";

/* App configuration error message */
"Application has iAd Network configuration error" = "Aplikácia obsahuje chybu konfigurácie iAd siete";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Banner je zobrazený, nemá však žiaden obsah";

/* Loading throttled error message */
"Loading throttled" = "Načítavanie obmedzené";

/* Unknown error message */
"Unknown error" = "Neznáma chyba";

